/*
 Intro.strings
 Crypto Cloud - Nextcloud

 Created by Marino Faggiana on 30/10/15.
 Copyright © 2016 TWS. All rights reserved.
 */

// Intro

"_intro_1_title_"   = "Un hogar seguro para tus datos";
"_intro_1_text_"    = "Accede, comparte y protege tus datos en casa y en tu empresa";

"_intro_2_title_"   = "Multicuenta";
"_intro_2_text_"    = "Conectar a todas tus nubes";

"_intro_3_title_"   = "Subida instantánea";
"_intro_3_text_"    = "Mantén seguras tus fotos";

"_intro_4_title_"   = "Comenzar";
"_intro_4_text_"    = "Bien, ahora estás preparado para empezar a usar tu _brand_. Te recordamos que puedes encontrar más información y noticias o ponerte en contacto con nosotros en el sitio:\nhttps://nextcloud.com\n\n¡Ven a visitarnos!";
